/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"OBDII" = "OBDII";
"OBDII device address" = "Adresa OBDII zariadenia";
"Service address" = "Adresa serveru";
"myUUID" = "UUID applikácie";
"DB struct version" = "Verzia DB štruktúry";
"DB version" = "Verzia DB dát";
"Communication Version"="Verzia protokolu komunikácie";
"Generation version"="Verzia generácie";
"resolution"="Resolution";
"Image upload timeout"="Image upload timeout TTL [s]";
"ImageSetting"="Image Setting";
"useExternalSignificantApp"="Pužitie externej SIGNificat aplikácie";
"SignificantServerUrl"="SIGNificant server URL";
"Vsetky pakety"="Všetky pakety";
"detailPaket"="Sťahovať detail paketov";